{
    "places":[
        {
            "coordinates": [16.1907103, 49.9309694],
            "name": "Nebeští vojáci u Vysokého Mýta",
            "text": [
                "Čtvrt hodiny cesty od Vysokého Mýta východním směrem leží půvabný lesík Dráby. Uprostřed je údolí, kde se prý o štědrovečerní půlnoci zjevují „nebeští vojáci“. Jsou to ohnivé postavy, které tančí za pronikavých zvuků trubek a po několika minutách zmizí."
            ],
            "author": "J. Toman z Vysokého Mýta",
            "number": 1,
            "radius": 5000
        },
        {
            "coordinates": [15.2243989, 50.1464367],
            "name": "Vojáci v Oškobrhu",
            "text": [
                "Nedaleko Kolína se zdvíhá kopec, kterému se v okolí říká Oškobrh. V něm mají přebývat rytíři svatého Václava, kteří z něj v létě o půlnoci vycházejí, aby se procvičili ve zbrani. Hlavy však nemají na krku, nýbrž drží je v podpaží. Prohánějí se po obdělaných polích, ale ráno po nich není v půdě jediné stopy.",
                "Na úpatí kopce stál malý statek. Jednou v poledne se tam právě chystali usednout ke stolu, když v tom si děvečka vzpomněla, že nedala prasatům. Vyšla tedy ven a otevřela chlév, aby jim nasypala krmení. Přitom jí jedno prase uteklo a nechtělo se dát chytit. Nakonec vběhlo do jeskyně v hoře. Děvečka, která se bála, že jí doma vynadají, vběhla plná strachu za zvířetem dovnitř. Tam se celá udivená zastavila, když spatřila spící vojáky. Přistoupil k ní stařec a požádal ji, aby zametla podlahu a smetí vynesla ven. Děvečka to udělala; když je však vynesla na denní světlo, proměnilo se v ryzí zlato. Pospíchala domů a viděla, že čeleď právě vstává od stolu. Když se jich ptala, zda tak dlouho jedli, odpověděli, že je to právě rok, co vyšla z domu, aby chtila prase"
            ],
            "author": "A. Kröschel z Kolína",
            "number": 7,
            "notes": [
                "Doubravská hora, něměcky Schlossberg"
            ],
            "radius": 5000
        },
        {
            "coordinates": [13.8601669, 50.6384400],
            "name": "Sedmispáči",
            "text": [
                "V zámeckém vrchu u Teplic prý spí nekolik rytířů už 700 let a říká se jim proto Sedmispáči. Až se jednou Němcům zle povede, vyjdou jim rytíři z hory na pomoc. Potůček na úpatí vrchu se často zbarví do žluta močí koní, kteří stojí uvnitř, a na vrchu samotném leží kameny, v nichž je otisk jejich kopyt. Dříve vedla kolem zámeckého vrchu zeď; z ní už ale nezbylo nic než brána, kterou rytíři vjíždějí a vyjíždějí. Kolem brány prý obchází od půlnoci do jedné velký silní muž bez hlavy."
            ],
            "author": "A. Brückner z Ústí",
            "number": 8,
            "notes": [
                "Doubravská hora, něměcky Schlossberg"
            ],
            "radius": 5000
        },
        {
            "coordinates": [13.2334272, 50.5807039],
            "name": "Turecká pláň",
            "text": [
                "Nedaleko saské vsi Kühnheide se rozprostírá bažinatá oblast, která je v okolí známá pod názvem Turecká pláň. Jméno dostala po tureckém regimentu, který tu zapadl, když chtěl proniknout do hor. O velikonočním týdnu ze čtvrtka na pátek jsou tu prý vidět modré plamínky a slyšet turecká muzika a dusot koní."
            ],
            "number": 9,
            "radius": 5000
        },
        {
            "coordinates": [16.3059622, 50.5716986],
            "name": "Švédové v Křinickém lese",
            "text": [
                "V jednom lesíku nedaleko Křinic je prý pochováno mnoho Švédů. Často tam lidé nacházejí koňské podkovy. Před vypuknutím války je také slyšet buben. Není to tak dávno, co šel lesíkem sedlák - jeho syn dosud žije. Byl opilý. Vtom ho napadlo, že tu odpočívá švédský tambur, a zavolal: Bubeníku, jestli tu opravdu jsi, ozvi se! Kolem něj hned všechno oživlo a než se vzpamatoval, obklopil ho houfec vojáků. Tambur tloukl na buben. Pak se obrátil k opilci a řekl mu, aby se už nikdy neopovažoval rušit je v klidu, nebo se mu zle povede. Tentokrát z toho sedlák vyvázl jen s úlekem."
            ],
            "author": "F. Kahler z Broumova",
            "number": 11,
            "radius": 5000
        },
        {
            "coordinates": [14.5199147, 50.1979947],
            "name": "Bílá paní u Měšic",
            "text": [
                "Severně od Měšic leží bažantnice a uprostřed ní půvabné pastviště s potůčkem. Na břehu potoka stojí smuteční vrby, které sklánějí své větve až k vodě.",
                "Jednou kolem půlnoci šli přes pastviště dva mladí lidé a uviděli bílou paní, jak se prochází kolem břehů potoka. Sotva paní oba noční tuláky zahlédla, zamířila k nim, ale ti se dali na útěk. Říká se, že chtěla dát oběma tulákům za vyučenou. Když si lidé druhý den pastviště prohlíželi, našli prošlapanou pěšinku v místech, kde se bílá paní procházela, ale ta nevedla ani ven, ani dovnitř bažantnice.",
                "Na pastvišti už chtěli jednou vysázet stromy, ale všechny sazenice zašly kromě smutečních vrb, kterým se na březích potoka dařilo. Lidé také věří, že stromy bezprostředně sousedící s pastvištěm pomalu zajdou a časem upadne i celá bažantnice, a teprve až k tomu dojde, bílá paní tu přestane po nocích obcházet."
            ],
            "author": "Jakob Jentsch z Prahy",
            "number": 26,
            "radius": 5000
        },
        {
            "coordinates": [15.3742272, 50.4535183],
            "name": "Vysoká bota vojevůdce Švejdy",
            "text": [
                "Na hoře Šebín u Jičína ztratil prý vojevůdce Švejda v bitvě botu. Dnes je ukryta v hoře. Až se hora zazelená, Švejda přijede a bude ji hledat. U hory se sejdou velké zástupy rytířů na bělouších a dojde k velké válce."
            ],
            "author": "Ign. Kraus z Luštěnic",
            "number": 44,
            "radius": 5000
        },
        {
            "coordinates": [14.9366719, 50.3229586],
            "name": "Smrtka",
            "text": [
                "V Luštěnicích lidé věří na smrtku. Když má zemřít ženatý muž, zjeví se jeho ženě bílá paní. Přijde komínem a čeká na ni v kuchyni. Občas přitom vydává zvuky, jako když se muchlá papír. Pokud se takový zvuk ozve, nesmí se už vdova znovu vdát. I muži, kterému má zemřít žena, se bílá paní zjevuje, ale přichází k jeho lůžku o půlnoci."
            ],
            "author": "Ign. Kraus z Luštěnic",
            "number": 53,
            "radius": 5000
        },
        {
            "coordinates": [15.2685000, 49.9517778],
            "name": "Bílá paní v klášteře",
            "text": [
                "Když má v ženském klášteře v Kutné Hoře někdo zemřít, zjeví se o půlnoci na chodbě bílá paní a zpívá nábožné písně. Slečna, která to vyprávěla, ji sama viděla. Šla jednou pozdě v noci po chodbě; vtom uviděla sedět před jedněmi dveřmi bílou paní, která zpívala nábožnou píseň. Vystrašená běžela za představenou kláštera a řekla jí, co viděla. Ta ji ale poučila: příště nikam neutíkej, jinak by se ti samotné mohlo něco stát. Bílá paní znamená smrt. A vskutku krátce nato zemřela klášterní kuchařka."
            ],
            "author": "Adolf Bloch z Mladé Boleslavi",
            "number": 54,
            "radius": 5000
        },
        {
            "coordinates": [13.4506825, 50.0218814],
            "name": "Tetka s perem",
            "text": [
                "Ve Vysoké Libyni lidé věří na tetku s perem. To je černá paní, která nosí za kloboukem bílé pero. Zjevuje se v jednom domě u Vysoké Libyně vždy, když někdo onemocní a má zemřít."
            ],
            "author": "J. Ábeles z Vysoké Libyně",
            "number": 56,
            "radius": 5000
        },
        {
            "coordinates": [14.8592175, 49.9940347],
            "name": "Divoká honba u Kostelce nad Černými Lesy",
            "text": [
                "V Kostelci se pověst o divokém lovu vypraví takto: divoký lovec tu táhne na Štědrý den o půlnoci se svým průvodem povětřím. Před ním jde stařec a varuje lidi před nebezpečím. Za ním jede žena na koni bez sedla a uzdy, po její pravici kluše divoký lovec na ohnivém vraníkovi, za nimi družina s vyjícími psy a loveckým hlaholem. Jeden hospodář se o půlnoci vracel z města domů, když tu náhle za sebou uslyšel lovecké volání. Ohlédl se a spatřil starce, který na něho volal, aby se měl na pozoru. Hospodář se vrhl tváří na zem a průvod ho šťastně minul. Jindy šel řemeslnický učeň v noci lesem, když tu zaslechl štěkot psů a les se zvláštně rozšuměl. Chlapec se vrhl tváří k zemi, ale jak průvod letěl kolem, zvědavě zdvihl hlavu; od té doby je pomatený."
            ],
            "author": "Oskar Hussa",
            "number": 64,
            "radius": 5000
        },
        {
            "coordinates": [15.0825489, 50.4025611],
            "name": "Křížek",
            "text": [
                "Poblíž města Mladá Boleslav leží rozsáhlý les, známý pod jménem Domousnický. V něm se měl v dřívějších dobách vždy o půlnoci rozléhat strašlivý hukot. Mladík, kterého pojala zvědavost, se tam vypravil, ulehl pod keř a čekal, co se bude dít. O půlnoci se náhle zdvihl velký vítr a lesem se přihnal rytíř na bílém koni, sledován početnou loveckou družinou. Hned v první řadě jela krásná dívka, která si hocha všimla a upozornila na něj rytíře. Rytíř ho chytil pod krkem, ale tam měl mladík náhodou křížek, který mu darovala matka. Když rytíř křížek spatřil, hlasitě vykřikl a uháněl i s družinou pryč. Od těch dob už se v těch končinách nikdy neukázal."
            ],
            "author": "J. Winterberg z Mladé Boleslavi",
            "number": 65,
            "radius": 5000
        },
        {
            "coordinates": [12.9502233, 50.5575903],
            "name": "Zuřivé vojsko u Slatin",
            "text": [
                "Roku 1626 jel mladý Rudolf ze Schmertzingu, zeman a dědic förstelské kovárny, v přiopilém stavu sám z Annabergu a řekl si, že se pustí přes Slatiny přímou cestou k Scheibenberským mlýnům. Nechal se však svést z cesty loveckým pokřikem a štěkotem psů a zabloudil v bažinách, kde se jeho kůň napůl uvízlý v bahně zastavil. Zeman sám nakonec našel cestu ven, zavolal na projíždějícího vozku, nechal se dovézt domů, převlékl se a svolal lidi, aby mu koně z bahna s pomocí tyčí a provazů vytáhli. Podobně se dělo i starému knězi, který se vydal časně zrána lesem z Loučné pod Klínovcem do Annabergu; uprostřed lesa najednou zaslechl lovecké pokřiky a velký lomoz v době, kdy v lese nikdo nepracoval ani nelovil. Vozka se brzy vzpamatoval a řekl: To je zuřivé vojsko od Slatin, pane, pojeďme ve jménu Božím dál a nic se nám nestane."
            ],
            "author": "Gebhart, Rakouské pověsti, s. 224",
            "number": 71,
            "radius": 10000
        },
        {
            "coordinates": [15.1084044, 50.3930869],
            "name": "Dvanáct jezdců",
            "text": [
                "Švec z Řitonic šel jednou s přítelem přes pole. Po chvíli řekl: Dneska v noce možná zažiješ věci, jaké jsi ještě neviděl. Hlavně zachovej klid! Když se dostali před půlnocí do lesa, nakreslil švec křídou kruh a postavil se i s přitelem dovnitř. O půlnoci se v lese ozvalo strašlivé dunění a kolem se přehnalo dvanáct ozbrojených jezdců. Sotva oba muže spatřili, vyzvali je, aby je následovali. Ale ti dva se nehnuli z místa, a tak skupina jen prolétla kolem.",
                "O těchto dvanácti jezdcích se v Domousnicích vypráví toto: žil jednou nesmírně bohatý hrabě, který nic dobrého nevykonal a jen shromažďoval majetek. Když umřel, odneslo si ho oněch dvanáct jezdců i s poklady. Ty zakopali v nedalekém lese a hlídali je. Aby se k nim člověk dostal, musel by všech dvanáct jezdců vysvobodit, což se stane tehdy, když jednoho po druhém přemůže v boji. Jednou se mladý sedlák vracel z nedalekého kostela ze mše. Měl žízeň, napil se v lese vody a usnul. O půlnoci ho probudil veliký rachot a když otevřel oči, spatřil dvanáct jezdců a uprostřed nich železnou kasu. Sedlák se pokřižoval a zvolal: Ježíšmarjá! Nato jezdci nechali kasu být a za velkého nářku a bědování uháněli pryč. Sedlák si kasu schoval. Od té doby už nikdo o dvanácti jezdcích neslyšel."
            ],
            "author": "J. Winterberg z Mladé Boleslavi",
            "number": 84,
            "radius": 5000
        },
        {
            "coordinates": [13.7006744, 49.3210106],
            "name": "Tomášský vůz",
            "text": [
                "V Horažďovicích jezdí o Tomášské noci svatý Tomáš v ohnivém voze přes náměstí až ke hřbitovu. Tam už na něho čekají všichni mrtví, kteří se jmenují Tomáš, vítají ho a pomáhají svému patronu z vozu. Svatý Tomáš pak přejde i s doprovodem ke kříži, který je rozpálený doruda a vyzařuje paprsky, poklekne u něj a modlí se. Po skončené modlitbě vstane, udělí svým jmenovcům svaté požehnání a zmizí za křížem. Všichni Tomášové se pak opět uloží do hrobu.",
                "Vůz však pokračuje v cestě do další vsi. Lakotný soudce z Buzic ho jed- nou potkal, když byl necelých dvacet kroků od hřbitova. Okamžitě padl na kolena a zvolal: Svatý Tomáši, ochraň mě! Ale svatý Tomáš už ve voze nebyl a kočí, který volajícího poznal, vyšlehl lakomému soudci ohnivým bičem obě oči."
            ],
            "author": "Vernaleken, Mýty a obyčeje, s. 96",
            "number": 87,
            "radius": 5000
        },
        {
            "coordinates": [13.6941508, 50.6206647],
            "name": "Strašidelné spřežení v Oseku",
            "text": [
                "Jedním z opatů kláštera v Oseku byl Hieronymus Bösneker, který dodnes přežívá ve vyprávění lidu. Mezi mnoha pověstmi, jež se o něm šíří, je nejpodstatnější tato: Jedné noci, když hlídač v noci procházel klášterními dvory, ozvalo se u brány zaklepání a dovnitř vešel právě zesnulý opat Hieronymus. Protože se zjevení opakovala, ohlásil je hlídač na patřičném místě, kde se mu snažili jeho obavy vymluvit a zároveň mu přikázali, aby spěšně uvědomil opatova nástupce, kdyby se mu tvář zesnulého znovu zjevovala. Uklidněný muž tedy nastoupil zpátky do služby. O půlnoci se u brány vedoucí k Hrdlovkám znovu ozvalo bušení, brána se otevřela a čtyři černí koně s frkáním vtáhli dovnitř lehký kočár, v němž seděl zesnulý. Na hlídačovo volání přispěchal tehdejší zbožný a bohabojný prelát Kajetán v ornátu, v němž sloužil u oltáře. Mezi ním a strašidelným hostem se rozpředl hovor v latině. Zbožný Kajetán hned provedl hosta dveřmi letního sálu, který už byl připraven, ven do zahrady, a později bylo opět vidět ponurou postavu, jak ujíždí lipovou alejí k Hrdlovce. Tuto alej původně opat založil. Záhy nato se spustila prud- ká bouřka a do jedné z lip v aleji uhodil blesk, až se převrátila, její koruna se zabořila do země a kořeny čněly vzhůru. Od té chvíle už nebylo nic vidět ani slyšet. Vnuk nočního hlídače Waitzendörfer, kterému je sedmdesát let, žije dodnes v Račeticích jako učitel."
            ],
            "author": "Gebhart, Rakouské pověsti, s. 221",
            "number": 93,
            "radius": 5000
        },
        {
            "coordinates": [13.1320403, 50.4653019],
            "name": "Maribyla",
            "text": [
                "Nedaleko Přísečnice je hora jménem Bartelwulfenberg. Před lety na ní údajně stál zámek. Jeho majitel měl dceru, která navštěvovala ženský klášter. Tam však měla poměr s jedním rytířem, musela z kláštera uprchnout a zemřela v bídě. Od té doby se často zjevuje u Přísečnice v Císařském lese a je všeobecně známá pod jménem Maribyla. Na levé ruce nosí plechovou rukavici. Jednou prý jel sedlák z Nové Vsi do lesa pro dřevo, když vtom se spřežení zastavilo a nemohlo dál. Muž se ohlédl a spatřil na konci vozu stařenu, kterou hned podle plechové rukavice poznal. Maribyla ho prosila, aby ji svezl, on však namítl, že je moc těžká, a když nechtěla slézt, uhodil ji tak, že spadla. Když se sedlák vrátil domů, ulehl a do osmi dnů zemřel. Ale jeho mrtvola zmizela. Teprve po letech našli lidé v lese při kácení starých stromů kostru, v níž podle amuletu poznali pohřešovaného. Několik ženců sekalo trávu na kraji Císařského lesa. V poledne, když ve vsi vyzváněly zvony, se jim zjevila Maribyla a nabádala je, aby se pomodlili. Ty ale přemohla lenost. Když pak šli ke studánce, aby se napili, našli v ní místo vody krev. Jeden z nich se chtěl přesvědčit, že tomu tak opravdu je, a strčil do bahnité půdy hůl. Nato se zjevila Maribyla obklopená průhlednou mlhou, vyřkla zaklínadlo a ženci se proměnili v hromádku popela.",
                "Jdou-li lidé do lesa nasbírat lesní plody, často se jim Maribyla zjeví a za- vede je do neproniknutelného houští. Začnou-li láteřit, ponechá je osudu, pomodlí-li se však, zavede je na místa, kde je hodně lesních plodů a odkud snadno najdou cestu domů."
            ],
            "author": "J. Gaudel z Chomutova",
            "number": 98,
            "radius": 10000
        },
        {
            "coordinates": [12.5734100, 50.2962706],
            "name": "Lesní střelec",
            "text": [
                "V Krušných horách v malé vesnici Rotava u Kraslic si lidé hodně vyprávějí o lesním střelci. Má to být muž, který o půlnoci obchází v nedalekém lese. Seká přitom vší silou do stromů a způsobuje velký hluk. Kromě toho plaší divokou zvěř a potlouká se všelijak po lese, dokud neodbije hodina duchů. Přitom je slyšet, jak štve psy. Proto mu lidé říkají lesní střelec. Zachází stále hlouběji do lesa, až se v něm nakonec ztratí.",
                "Má také ve zvyku zavádět hluboko do houští lidi, aby zabloudili. Jednou se vracel z lesa domů dřevorubec. Nešel dlouho, když vtom se setmělo jako o půlnoci a v blízkosti se ozvaly silné rány sekerou. Muž si dodal odvahy a vydal se za zvuky, protože si myslel, že jde o zloděje dřeva. Když přišel na místo, odkud rány vycházely, spatřil neznámého muže v loveckém oděvu, jak seká sekerou do kmenů. Dřevorubec se ho zeptal: Co jsi zač? - Lesní střelec! odpověděl neznámý a sekal dál. Dřevorubec ho sledoval. K půlnoci už zašli hluboko do lesa, když vtom muž ucítil silnou ránu sekerou a napůl mrtvý se svalil k zemi. Když se druhého dne probral, stáli kolem něj lidé, kteří ho našli. – V Oboře se stalo, že ducha spatřili za bílého dne; pak je zlomyslný a nikdo nevyvázne bez pohromy. Jakýsi chuďas ho uviděl a třikrát na něho zavolal: Střelče, střelče, střelče! Lesní duch se otočil a řekl: Za to, že mě pokoušíš, proměníš se v pařez a budeš tu stát tak dlouho, dokud tě náhoda nevysvobodí.",
                "V tom okamžiku se muž proměnil v pařez a zapustil kořeny. Na vysvobození ale nečekal dlouho. Jednoho dne se v těch místech objevili uhlíři; jeden z nich si všiml pařezu a řekl si, že na něm v klidu spořádá svůj oběd. Položil na něj chleba, rozřízl ho nožem a přitom zajel i do pařezu, a nakonec do něj zarazil ještě sekeru. V té chvíli se ozval výkřik, pařez zmizel a před očima uhlířů stál zakletý muž."
            ],
            "author": "Otto Mühlstein z Kraslic",
            "number": 99,
            "radius": 10000
        },
        {
            "coordinates": [12.6589181, 49.7425469],
            "name": "Lesní duch",
            "text": [
                "U Starého Sedliště stojí les, kam často chodili zloději. Ale od jisté doby už tam nezajde jediný, protože sotva se chystá zdvihnout poražený strom, něco na něho skočí a on se toho nezbaví, dokud nedoběhne zpátky domů."
            ],
            "author": "W. Pfeiffer z Jablonce",
            "number": 101,
            "radius": 10000
        },
        {
            "coordinates": [13.2567289, 50.4851419],
            "name": "Hejkálek",
            "text": [
                "Stranou vsí Křimov a Nová Ves se až k Výsluní táhne jedlový les zvaný Tenich. Když jde v noci tím lesem poutník a hlasitě zavolá Hej, hej! Hu, hu!, les mu zdálky odpoví. Nato mu něco skočí na záda a nutí ho, aby to donesl do příští vsi, kde zmizí. Tak se jednou stalo hajnému, který musel břímě vléct až do Křimova. Tam se mu zdálo, že z něj něco seskočilo, ale bylo to tak rychlé, že nestačil nic zahlédnout."
            ],
            "author": "J. Gaudel z Chomutova",
            "number": 102,
            "radius": 5000
        },
        {
            "coordinates": [14.4205442, 49.2233172],
            "name": "Lesní panna",
            "text": [
                "Divé ženy v okolí Týna nad Vltavou jsou vysoké postavy a je na ně strach pohledět, tváře mají pokryté štětinatými bradavicemi a široká ústa. Pravé oko je černé a sedí hlouběji než levé, které je modré. Rozcuchané rudé vlasy jim padají až do pasu.",
                "Přebývají v rozeklaných a spletitých podzemních jeskyních, které ozařuje jen matné světlo olejové lampy a kam vedou jediné padací, mechem obrostlé a kamením pokryté dveře; jsou tak začarované, že je žádný člověk není schopen najít.",
                "Divoženky jsou zlí duchové, kteří člověku všemožně škodí; pastevcům často kradou ze stáda dobytek, z pole odnášejí snopy a trhají ovoce ze stromů; lup pak odvlečou do jeskyně. Obilí rozemelou a umějí z něj péct chleba. Kamna stojí hned blízko padacích dveří. Nemohou-li se jinak dostat k potravě, uštvou vysokou zvěř nebo si nachytají ryby.",
                "Dokážou ochočit jedovaté hady a zneškodnit je; vůbec se vyznají v tajných silách přírody; z nejrůznějších bylinek a kořínků připravují masti, kterými si natírají těla, než vyletí z jeskyně, aby byly lehčí; ale křídla nemají žádná. Milují hudbu a za prudkých bouřek tančí jak divé.",
                "Za potravou vyrážejí nejraději za bouřlivé noci. Nejsou vdané, ale pro- tože chtějí mít děti, kradou je lidem a tak udržují svůj rod. Aby uloupily dítě, nepotřebují použít násilí, ale uchylují se ke lsti. Při svých loupeživých výpravách drží obvykle v rukou sukovici, kterou ovíjí had, nebo drží hada přímo v ruce.",
                "Za jasných měsíčních nocí se divoženky scházejí na březích rybníků a řek a těší se z jejich rovné, měsícem ozářené hladiny a z třpytících se hvězd. To proto, že uvnitř jeskyní mají málo světla. Také rády sedávají na břehu a předou len na košile a sukně."
            ],
            "author": "Vernaleken, Mýty a obyčeje, s. 248",
            "number": 106,
            "radius": 10000
        },
        {
            "coordinates": [14.0175522, 49.6853839],
            "name": "Podvržené dítě na poutní cestě",
            "text": [
                "V lesích u Příbrami žije mnoho divoženek. Jednou vzaly ženě z Prahy dítě a vyměnily je za své. Podvržené dítě rostlo, ale nenaučilo se mluvit. Matce se to zdálo divné a podnikla s ním pouť na Svatou Horu u Příbrami, aby se mu skrze svatou Matku Boží dostalo řeči. Jak šla s němým dítětem na zádech křivoklátskými lesy, ozval se znenadání z lesa hlas: Mikši, Mikši, kam jdeš? Na pouť! odpověděl chlapec na ženiných zádech; najednou dostal řeč. Jeho matka, divoženka, však překvapené Pražačce řekla: Dobře ses o mé dítě starala, já o tvoje také. Až ti je přinesu, budeš z něj mít radost."
            ],
            "author": "Emmanuele Klauczek z Prahy",
            "number": 109,
            "radius": 4000
        },
        {
            "coordinates": [13.8676142, 48.7775469],
            "name": "Divé ženy v Plešném jezeře",
            "text": [
                "V Plešném jezeře bydlí divé ženy, které vábí lidi a stahují je do svých příbytků. Jsou divého vzezření, neuspořádané vlasy jim vlají ve větru a temeno hlav pokrývá jen malá červená čepička. Živí se kořínky sladičky, která roste na dně jezera a má mít čarovnou moc. Říká se, že divé ženy z jezera kradou novorozené děti a vyměňují je za vlastní. Podvržené děti jsou velmi ošklivé a celý den křičí. Aby se jich člověk zbavil, musí mít zmíněné kořínky sladičky. Pak jimi dítěti sváže ruce a nohy, pohladí je několikrát metličkou a řekne: Vezmi si svoje a přines mi moje! Křik dítěte pohne divou ženu k tomu, aby ukradené dítě vrátila. – Také se věří, že přijde-li na svět mrtvé dítě, je to vinou divých žen. Když se takový případ stane, uřízne otec mrtvého dítěte hlavu teleti, postaví se na most, hodí ji přes svou hlavu do vody a spěchá bez ohlížení domů. Mrtvě narozené dítě pak obživne."
            ],
            "author": "Der Bote aus dem Böhmerwalde - Posel ze Šumavy, 1863",
            "number": 118,
            "radius": 4000
        },
        {
            "coordinates": [14.6657408, 50.1899136],
            "name": "Rusalky",
            "text": [
                "V okolí Brandýsa a Kutné Hory jsou rusalky pannami nevšední krásy. Přebývají ve stojatých vodách, v potocích a mokřinách. Jsou jen napůl oblečené a jejich oděv je bílý nebo barvy mořské zeleně. Zjevují se pouze v poledne či o půlnoci. Opustí-li svůj příbytek o půlnoci, šíří kolem sebe zvláštní líbeznou zář. Tančí pak na březích řek a potoků. Zjeví-li se v poledne, říkají lidé, že přijde déšť. Často vábí mladíky při koupání do hloubky svým krásným zpěvem, a pak je utopí. V Brandýse lidé věří, že chrání duše, které vodník drží pod pokličkou. Brání před ním jeho hrnečky, když ho někdy napadne duše osvobodit, a proto žijí s vodníkem v neustálých sporech."
            ],
            "author": "R. Czermak z Prahy",
            "number": 119,
            "radius": 10000
        },
        {
            "coordinates": [14.0493136, 49.9161706],
            "name": "Mikuda proměněná ve zlato",
            "text": [
                "Od Housin a Želkovic, místa žárovního a pohřebního, se skrze vine potok okolo Suchomast, hory Kodiše (Kotýzu) a skály pod Tmaní, a vlévá se později do říčky Litavky. V tomto potoce prý pod zmíněným vrchem rybařil jistý Smil. Často při práci slýchával přelíbezný zpěv. Nejdřív nevěděl, odkud ty líbezné zvuky přicházejí, až se mu přece podařilo spatřit u vody rusalku. Zamiloval se do ní a požádal ji, aby mu pověděla, co by měl dělat, aby se mu v potoce naplemenilo hojně ryb. Rusalka mu poradila, aby natrhal jisté listy ze stromů a bylin a naházel je rybám do vody. Rybář tak učinil a pokaždé měl šťastný lov, takže se z něho stal brzy bohatý člověk. Vzal si rusalku za manželku a zplodil s ní dceru Květnu.",
                "Když dívka vyrostla, zavolala si ji matka k sobě a ukázala jí v okolí zlatou studánku, která měla tu vlastnost, že všechno, co se do ní spustilo, hned se proměnilo ve zlato. Proměněná věc se však nesměla z vody vytahovat holou rukou, ale proutkem, který jí matka hned dala. Nato dcerušku ještě jednou políbila a zmizela. Smil, kterého nad ztrátou choti nedokázalo nic utěšit, se vyšplhal na Kodišskou skálu, vrhl se zoufale do vody a utonul.",
                "Tak zůstala Května sama a opuštěná. Tamní vládkyně, čarodějnice Mikuda, se dívky ujala a vzala ji k sobě na hrad na vysoké skále. Tam se jí Května jednou svěřila se svým tajemstvím, ale nezjevila jí, kde se studánka nalézá. Žádostivá Mikuda by se byla ráda dozvěděla, kde pramen najít, a tak na dívku naléhala, aby jí místo ukázala. Ta se bránila s tím, že jí to matka zakázala. Čarodějnice Květnu mrskala, až ubožačka slzela. Když jí místo slz vyhrkly zlaté perličky, Mikuda ji bila ještě víc, až jí dívka o studánce pověděla, ale neřekla, že se nesmí vody dotknout rukou. Čarodějnice šla s Květnou k prameni, a všechno, co do vody spustila, se proměnilo ve zlato; když pak po věcech nedočkavě sáhla rukou, sama se proměnila ve zlato. Května vzala proutek a zlatou ženu i se všemi věcmi ze studánky opatrně vytáhla a sama pak na hradě Kodiš šťastně vládla."
            ],
            "author": "Krolmus III, s. 23",
            "number": 121,
            "radius": 5000
        },
        {
            "coordinates": [13.1978200, 49.5606258],
            "name": "Horečka",
            "text": [
                "V okolí Merklína prý řádí nejhorší horečky, jichž se člověk jen těžko zbavuje. Přenášejí je na lidi ženští démoni žijící ve studánkách, z kterých se v určitou dobu nesmí pít. Chce-li se člověk horečky zbavit, musí si obléct čisté prádlo a pak přehodit v určitou hodinu vysvlečenou košili přes střechu. Podaří-li se mu to napoprvé, uzdraví se ihned, musí-li však svůj vrh několikrát opakovat, horečka pomine až po určité době. Během ní se však člověk po- nesmí ukázat v noci venku, protože na něho číhá víla, která se mu chce mstít za to, že ji od sebe násilím vyhnal."
            ],
            "author": "J. Gruber z Merklína",
            "number": 122,
            "radius": 5000
        },
        {
            "coordinates": [15.1902383, 50.3689008],
            "name": "Vodní panna z posvícení",
            "text": [
                "Při posvícení v Kozodírkách se mezi tanečnice vmísila krásná dívka, kterou nikdo neznal. Všichni chlapci s ní chtěli tančit; když s ní ale někdo z nich dotančil, vracel se pokaždé s kapkami vody na bradě. To u nich vzbudilo zvědavost a za každou cenu se chtěli dozvědět, co je dívka zač. Rozhodli se proto, že až půjde domů, doprovodí ji. Ona to ale rozhodně odmítla a náhle jako by se po ní slehla zem. Jeden z chlapců, který stál venku, však viděl, jak vyšla ze sálu a utíká pryč. Pospíchal za ní, ale nemohl ji dohnat a jen viděl, jak se zastavila u rybníka, třikrát tleskla do dlaní a zmizela. Od té doby ji ve vsi nikdo neviděl."
            ],
            "author": "J. Winterberg z Mladé Boleslavi",
            "number": 124,
            "radius": 2000
        },
        {
            "coordinates": [13.5032228, 50.5492114],
            "name": "Panna z horského jezera",
            "text": [
                "Jde-li poutník od Jezeří v Krušných horách směrem ke Kundraticím-Boudám, vyjde z lesa na pláň, táhnoucí se od Jezeří až ke Kundraticím a od Starého Žeberka až dolů k silnici. Její dolní část tvoří krásná louka, které se říká Sporná. U jezeřského lesa je rybníček silně porostlý rákosím. Několik set metrů nad ním vytéká z kamenité půdy potůček. Pramenu se říká Žabí studánka a je v něm vždy velmi dobrá, čistá a chladná voda.",
                "Před dávnými dobami sem často scházívala žeberská panna, aby se v rybníce vykoupala. Vídali ji chlapci z Bud, kteří tu pásli dobytek. Byla napůl rybou a napůl ženou. Jednou pásl na louce sám chlapec krávy. Vtom se před ním zjevila panna ze Zeberka a ptala se ho, zda by ji chtěl vysvobodit. Dá mu prý tolik peněz, aby si mohl celou louku koupit. Pasáček souhlasil. Nato ho panna požádala, aby od rybníka poodešel a nevracel se, dokud na něho neza- mává. Vrátí-li se bez dovolení dřív, zle se mu povede. Pasáček se tedy rychle od rybníka vzdálil a zatímco hlídal krávy, panna se koupala. Když skončila, zamávala mu, ale on se vrátil a začal jí spílat a házet po ní kamení. S pláčem se panna vrátila na Žeberk a příští noci ji bylo slyšet bědovat a naříkat až v Dřínově. Dlouho se neodvažovala k rybníku vrátit a vykoupat se. Často se také lidem ukazovala v podobě staré ženy.",
                "Jedna žena z Jezeří se vydala do lesa, aby si dovezla dříví. Když došla k Žeberku, nalámala větve a posbírala kousky dřeva. Vtom spatřila stařenu, která ji při práci pozorně sledovala. Kam jdete? zeptala se jí. Do hor! odpo- věděla stařena a zmizela jí z očí. Jezeřská žena si ještě stačila všimnout, že zjevení za sebou vleče cár šatů; byla to tedy žeberská panna."
            ],
            "author": "Vernaleken, Mýty a obyčeje, s. 197",
            "number": 125,
            "radius": 10000
        },
        {
            "coordinates": [14.8688350, 50.3721819],
            "name": "Vodní žínka z Krnska a Zámostí",
            "text": [
                "Mezi Krnskem a Zámostím u Mladé Boleslavi je rybník. Jednou za soumraku šla kolem žena, když vtom uslyšela za hrází zvuky, jako když někdo vylévá z člunu vodu. Zamířila k hrázi a na břehu rybníka spatřila sedět ženu v červených šatech. Oslovila ji, ale jen za sebou zjevení uslyšelo lidský hlas, vrhlo se do vody a zmizelo. Byla to vodní žínka. Někdy prý vychází z vody s harfou a kouzelně zpívá."
            ],
            "author": "Adolf Bloch z Mladé Boleslavi",
            "number": 127,
            "radius": 2000
        },
        {
            "coordinates": [13.2038289, 49.5557867],
            "name": "Vodník od Merklína",
            "text": [
                "Kdo jde z Merklína směrem na Přeštice, spatří velký rybník, který z jedné strany obklopuje skála, z druhé les. Tam v létě obchází mužíček, z jehož kabátu kape voda. Občas ho je vidět, jak sedí u vody a kouří fajfku nebo si zpívá. Také rád věší různé věci na nějaký stojan u vody a nabízí je lidem ke koupi; když nechtějí, dává jim je darem. Tím je láká, aby je mohl utopit."
            ],
            "author": "J. Gruber z Merklína",
            "number": 131,
            "radius": 3000
        },
        {
            "coordinates": [14.7743153, 50.2516817],
            "name": "Vodník jako žába",
            "text": [
                "V češtině se bytosti žijící ve vodě říká vodník. Z Předměřic do Tuřic chodil denně pro maso muž, který vždy prstem řezníkovi ukázal na kus, který si přeje. To řezníka rozčilovalo a když mu neznámý zase jednou ukázal prstem na maso, neváhal a usekl mu ho. Muž nehnul ani brvou a nedal najevo, že by ho to nějak bolelo, naopak, klidně odešel. Dva dny nato šel stejný řezník do Předměřic. Zvolil pěšinu vedoucí údolím Jizery, když vtom mu do cesty skočila obrovská žába. Řezník se žábě podivil a šel za ní, aby si ji mohl lépe prohlédnout. Když však došel k vodě, proměnila se žába v muže, které- mu řezník usekl prst, a stáhla ho pod hladinu."
            ],
            "author": "Ign. Kraus z Luštěnic",
            "number": 133,
            "radius": 5000
        },
        {
            "coordinates": [13.7028647, 49.3201619],
            "name": "Vodník jako tele",
            "text": [
                "Vodník může také nabývat různých podob, jak věří lidé v Horažďovicích. Jednou vypadá jako člověk, jindy jako had, a pak na sebe zase vezme podobu jiného zvířete. Jednou se vracel řezník pozdě v noci kolem rybníka, když vtom zahlédl na hrázi velké tele. Šel k němu, prohlédl si je, a přestože se pod ním řádně prohýbal, vzal je na záda a nesl domů. Sotva však ušel několik kroků, musel si odpočinout, protože tele jako by bylo stále těžší. Až u vesnice mu zvíře samo seskočilo ze zad, rozběhlo se k vodě a volalo: Ted jsem tě dostal!"
            ],
            "author": "Ign. Kraus z Luštěnic",
            "number": 134,
            "radius": 20000
        },
        {
            "coordinates": [15.0790739, 50.4017692],
            "name": "Zelená čapka",
            "text": [
                "Jednou šel muž z Domousnic směrem na Březno. Za ním šel pořád neznámý muž v červeném kabátě se zelenou čepicí na hlavě a z vlasů mu bez ustání kapala voda. Po cestě ležely tři rybníky. Když muž došel k prostřednímu z nich, chytil ho červený kabátek se zelenou čapkou oběma rukama kolem pasu a snažil se ho stáhnout do vody, ale muž byl silák a vykroutil se mu. Přitom mu z hlavy strhl zelenou čapku. Nato se vodník rychle potopil a zmizel. Když se však muž chtěl čapky dotknout, roztekla se mu pod rukama."
            ],
            "author": "J. Winterberg z Mladé Boleslavi",
            "number": 135,
            "radius": 2500
        },
        {
            "coordinates": [13.4527969, 50.0216231],
            "name": "Ohnivý sud",
            "text": [
                "Ve Vysoké Libyni si vodník hrál dokonce na milence jednoho děvčete. Kam se posadil, tam po něm zůstalo mokro. U jedné vsi nedaleko Vysoké Libyně pral muž v rybníce kůže. Když byl s prací téměř hotov, uviděl vodníka, jak se k němu valí v podobě ohnivého sudu. Dal se před ním na útěk, ale čím rychleji běžel, tím rychleji se sud valil, takže muž jen s vypětím sil doběhl do vesnice."
            ],
            "author": "J. Ábeles z Vysoké Libyně",
            "number": 136,
            "radius": 15000
        }
        
    ]
}